import React from "react";
import './text.css'

const Text = () => {
  return (
    <div className="text">
      <div className="text_body">
        <div className="text_title">НОМЕРА И ЦЕНЫ</div>
        <div className="text_desc">Наслаждайтесь главными достопримечательностями самой большой европейской столицы прямо из своего окна. Большая вариация номеров позволит вам провести незабываем отдых в нашем отеле, в номерах типа «делюкс» и «люкс». Так же вы можете взять всю свою семью и выбрать номер для семей, что позволит вам не растоваться ни на секунду со своими родными. Если же вы хотите тишины и спокойствия - отель California - точно ваш выбор, все помещения оснащены шумоизоляцией, а так же у вас есть возможность заказать еду в номер по телефону или же договориться в лобби отеля об этой услуге.</div>
      </div>
    </div>
  )
}

export default Text